/* Confirm delete button */
"CONFIRM_DELETE" = "Eliminar Permanentemente";

/* Confirm multiple file deletion */
"CONFIRM_DELETE_MULTIPLE" = "¿Estás seguro que deseas eliminar permanentemente estos %d archivos?";

/* Confirm single file deletion (with name) */
"CONFIRM_DELETE_SINGLE" = "¿Estás seguro que seas eliminar permanentemente “%@”?";

/* Deny deletion button */
"DENY_DELETE" = "No Eliminar";

/* Deletion info (plural) */
"INFO_MULTIPLE" = "Los archivos seleccionados no serán movidos a la Papelera; serán eliminados permanentemente.";

/* Deletion info (singular) */
"INFO_SINGLE" = "El archivo seleccionado no será movido a la Papelera; será eliminado permanentemente.";

